{
  "body": "<div class=\"main-wrap content-wrap\">\n<div class=\"headline\">\n\n\n<h1 class=\"headline-title onlyheading\">就这样面对爱人的糟糕情绪</h1>\n\n\n\n\n</div>\n\n<div class=\"content-inner\">\n\n\n\n<div class=\"question\">\n<h2 class=\"question-title\">如何面对爱人的糟糕情绪</h2>\n<div class=\"answer\">\n\n<div class=\"meta\">\n<img class=\"avatar\" src=\"http://pic4.zhimg.com/03af74805008dd2d50451a78b86fe75b_is.jpg\">\n<span class=\"author\">冯丹彤，</span><span class=\"bio\">精神分析师、长程动力取向心理治疗师</span>\n</div>\n\n<div class=\"content\">\n<p>当你为家人准备晚餐，经过一两个小时的忙碌，一切就绪，爱人却带着一脸的沮丧推开家门；当你下班后开心而着急地赶往和爱人约好的商场，但在门口见到他时，他却烦不可耐地质问“你怎么才来？”</p><p>面对这些情绪冲击时，你会如何化解自己的情绪、如何帮助对方、帮助彼此走出负向的情绪互动呢？</p><p>深层心理学有一个说法：<strong>潜意识中，伴侣需要用来处理负性的情感体验。</strong>这句话可以从两方面理解：</p><p>一方面，是<strong>自己潜在地寻找一个可以承载自己对于家庭的渴望与理解的“理想对象”</strong>，他/她甚至某些层面会像自己的父母，或者原来家庭中的某个成员。但是在新的亲密关系里，肯定有一些特别的地方，是自己很不满意的、渴望对方去改变的。借着排斥对方的某些性格特质、生活习惯，试图让自己不再感到曾经在原生的家庭里难以承受的感觉。</p><p>另一个方面，<strong>成为对方的伴侣和爱人，某个层面就在扮演对方情绪的蓄水池的角色。</strong>对方情绪太汹涌了，就需要为对方暂时“蓄水”，而对方情绪麻木、没有新鲜感时，又需要为对方注入“活水”，让彼此互动起来。这种角色成为一种使命、一种重要性的体现。</p><p>这样来看，两种状态都不那么轻松，那么当对方或彼此的互动处于情绪糟糕的情况下，其中情绪的承担者应该注意些什么，能够实现情绪的调节、达成负性情绪体验的代谢呢？</p><p>英国的心理学家温尼科特提出一个理论：<strong>在人际互动中构建“抱持性环境”，有助于心灵的疗愈和成长。</strong>大意是，<strong>当一个处于情感受挫、需要帮助的人如果能遇到情感的支持、理解，对于这个暂时“孩子气”的人去发泄情绪、调节人际关系的尝试，能给予宽容和关怀，那么这个人会通过一段时间的调整，会从焦虑、抑郁以及愤怒中走出来，而且心灵会因为这种环境的照顾而获得成长。</strong>这个环境就称为抱持性环境。</p><p>温尼科特的这个观点被广泛地应用于心理咨询、儿童教育、医疗，乃至商业协商等领域。因为从实践中大家发现，抱持性的环境的实施并不需要高昂的建设费用、不需要特别复杂的受训背景。那么如果应用到家庭里，在亲密关系中又需要做到什么，才能具备“抱持”的特点、成为抱持性环境呢？</p><p><strong>第一、不否认、不拒绝对方当下的情绪</strong></p><p>以开头为例，虽然你在家很辛苦的准备了晚餐，但是爱人情绪确实正处于低落的状态，那么，不要否认他/她的情绪“没什么”、“过会儿就好了”，也不要责怪对方“有”当下的情绪。试着理解对方真实地处于一种不太舒服的情绪中，去关注到他/她当下的情绪体验，去接纳这种情绪的存在。试着去询问：“看起来，你有些情绪不好，是不是愿意和我谈一谈呢？”</p><p><strong>第二、不要主观推断和妄想，而试着去问一问真实的情况</strong></p><p>“他肯定是在单位被领导骂了，要拿我撒气；或者嫌我昨晚没有给他手机充好电，借题发挥呢；或者惩罚我今早出门前收拾东西动作慢，让他着急忙慌地往单位赶····· ”。当我们处于这种主观想象和心理的封闭状态时，很难看到对方真实的感受与状态。最好的办法，是温和地问问：“刚才等着急了？怎么好像带着情绪呢？”也许这的确有些难——面对对方给予的情绪压力，还要放下自己，而先关注对方——但是，蓄水池，就是需要暂时地承担一下对方汹涌而来的情绪。而一旦他的情绪平静下来，对方会心存感激，彼此关系也会增进、关系的耐受性也会提高。</p><p><strong>第三、耐心的倾听与情感的关注</strong></p><p>在自己能放下想象，而关注于对方的真实后，对方往往会有故事要讲，这时，耐心听着就好。然后把听到的情感，反馈给他，也许那正是他缺少理解和关注的，因为他是“当局者迷”。比如他会说：“这个月业绩不好，而且不是我不好，是小组的不好，所以我是被牵连者，这个恼人的业绩考核方式，团队能达到时，大家都开心；可是我个人做得足够好，反因为他人的情况而拖累时，真是别扭······”。尽量不打断他，即使他说的极端、偏颇，乃至不很理性都不要紧，最关键是他要讲一讲受挫的感受，而你的陪伴是一种巨大的安慰与关怀。等他讲完，可以试着简短地反馈他的情绪，“听起来，你自己能达到目标，本来是很值得开心的，但是因为所在小组其他成员的问题，影响到了你，所以你很失望、还有一些责怪他们。因为好的时候看不出来，出现问题时，你是无辜的受害者。这让你很不舒服。现在跟我说说，有没有感觉好一些了？”</p><p><strong>第四、为对方的体验增加正向的解读</strong></p><p>当对方的情绪得到照顾，逐渐恢复平静时，如果你能发现他“钻牛角尖”的思路、想法，而且你能提供更建设性的理解，可以尝试告诉他，毕竟你“旁观者清”。比如“我觉得你既然自己可以达标，试着把自己的经验分享出去，让大家和你一起优秀，要比你这样责怪他们更能解决问题，毕竟你们之前团队合作还是挺好的。也许是最近的工作中，他们需要一些帮助呢？也许大家这时候也挺不好意思的，牵连了你，你要是能挺身而出，大度一些，也许以后就再不发生，也算亡羊补牢了。兴许大家因此而更欣赏你的组织能力、专业能力”。在每一个情绪背后，都会有个人乃至团队的意义，有时候，情绪体验过于痛苦，让当事人难以承受，所以暂时看不到、看不清楚。</p><p><strong>第五、当对于总在重复体验一些情结时，建议他接受专业咨询帮助</strong></p><p>“情结”是心理学家荣格总结出来的概念，意思是，每个人都有一些固定或者容易发展的倾向，即使与现实发生冲突，也很不容易调整，或者很难从自我反思中走出来。但是，这种情结与现实的不协调往往造成持久的痛苦与矛盾体验。假如你的爱人<strong>总在重复体验着某项情绪，难以有效地调节，可以推荐他接受专业的心理咨询</strong>。当然首选注重内心体验的精神分析取向咨询。</p>\n\n<p>———————————————</p>\n<p>发自知乎专栏「<a href=\"http://zhuanlan.zhihu.com/fengdantong/20078797\">冯丹彤</a>」</p>\n\n</div>\n</div>\n</div>\n\n\n</div>\n</div>",
  "title": "就这样面对爱人的糟糕情绪",
  "recommenders": [
                   {
                   "avatar": "http://pic1.zhimg.com/0a6456810_m.jpg"
                   }
                   ],
  "share_url": "http://daily.zhihu.com/story/4820022",
  "js": [ ],
  "theme": {
    "thumbnail": "http://pic3.zhimg.com/0e71e90fd6be47630399d63c58beebfc.jpg",
    "id": 13,
    "name": "日常心理学"
  },
  "ga_prefix": "062318",
  "type": 0,
  "id": 4820022,
  "css": [
          "http://news.at.zhihu.com/css/news_qa.auto.css?v=811bb"
          ]
}